export const generalmain_first = [
    {
        text : "Партнерами CODDY являются",
        text2 : "GlowByte Consulting, SAP, «Эвотор», Acer, <br> КРОК, Qiwi, Rambler Group, «Сбербанк <br> Технологии», ФИНАМ, AWG, «Альфа- <br> Страхование», Colvir Software Solutions, <br> «М.Видео-Эльдорадо» и другие.",       
        text3 : "Записаться",
        h1_1_1 : "Серьезные площадки",
        p_1_1 : "Занятия проходят в офисах IT-компаний, где ученики погружаются в настоящую атмосферу высоких технологий. В каждой группе не больше 10 человек, и преподаватели уделяют максимум внимания каждому ученику.",
        h1_1_2 : "Крутые преподаватели",
        p_1_2 : "Для нас важно, чтобы у нас работали преподаватели с практическим опытом, поэтому в нашей команде собственники IT-бизнеса, сотрудники IT-компаний, а также одни из лучших студентов ведущих ВУЗов России.",
        h1_1_3 : "Только практика",
        p_1_3 : "Только практика и никаких оценок! Мы создали среду, в которой дети не боятся критики и ждут каждого занятия. У нас они думают о будущем и создают собственные проекты.",
        h1_1_4 : "Успешные дети",
        p_1_4 : "Мы готовим детей к поступлению в лучшие ВУЗы России и мира, созданию собственного бизнеса, работе в ведущих IT-компаниях.",
        h1_2 : "О школе программирования CODDY®",
        p_2_1 : "Друзья! Подписывайтесь на наши группы в социальных сетях — общайтесь и следите за новостями:",
        p_2_2 : "В настоящее время среди учащихся в Москве популярны различные дополнительные компьютерные кружки, секции и школы юного программиста. Команда COODY® стремится дать на курсах своим ученикам к 15-ти годам такие знания информатики, программирования и проектного менеджмента, чтобы дети могли:  1. поступить в один из ведущих российских или западных ВУЗов; 2. создать собственный бизнес; 3. работать в российской или международной ИТ-компании.  Курсы школы позволяют развивать не только технические навыки - программирование, создание мобильных приложений, но и soft skills - дизайн-мышление, курс по стартапам и т.п.  Обучение основам программирования детей проходят в офисах ИТ- компаний, где ученики погружаются в настоящую атмосферу  высоких технологий.  Мы постоянно на связи с родителями, чтобы вместе идти к нашей ‘общей цели и помогать ребенку реализовать себя и стать ‘успешным. Детские курсы программирования от школы CODDY охватывают самые разные актуальные и перспективные направления П-сферы, которые будут интересны как самым маленьким ребятам, так и подросткам. Курсы компьютерного программирования для детей проводятся опытными преподавателями-практиками из ведущих компаний Москвы и подходят, как для начинающих делать первые шаги в освоении компьютерных наук, так и желающих расширить и углубить свои знания.",
        p_2_3 : "Курсы компьютерного программирования для детей проводятся опытными преподавателями-практиками из ведущих компаний Москвы и подходят, как для начинающих делать первые шаги в освоении компьютерных наук, так и желающих расширить и углубить свои знания.",
        p_2_4 : "Мы стремимся к тому, чтобы СООDУ® стала лучшим местом для погружения детей в мир программирования!",

    },
    

]
