export const generaltop_first = [
    {
        text1 : 'Оцените нас',
        text2 : 'Пожалуйста, поделись с нами, что повлияло на вашу <br>оценку?',
        text3 : 'Ваш отзыв',
        text4 : 'Если у вас есть вопросы, которые вы хотели бы<br> обсудить и решить в индивидуальном порядке,<br> напишите нам в',
        text5 : 'WhatsApp.',
        text6 : 'Настоящим вы подтверждаете, что добровольно и в своих интересах даете согласие на',
        text7 : 'обработку ваших персональных данных.',
        text8 : 'Подробнее ознакомиться с условиями',
        text9 : 'обработки персональнальных данных вы можете на нашем сайте.',
        text10 : 'Отправить отзыв',
    },

]